[vo_flax_ep4_0001_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Hollywood Hollow, Pandora's only retirement and retreat community. I am the village guard T.K. The attention stops me when I hear the voice of the blind red devil!",Time=0)

[vo_flax_ep4_0002_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Recently the townspeople were terrorized by a villain named Mathan Boss. Because of this, I was afraid to go out of the house. How do you make me happy??",Time=0)

[vo_flax_ep4_0003_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The main pot should be in an open area on the opposite side of the door..",Time=0)

[vo_flax_ep4_0004_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, the driver has to install a magic lock on the door. You need a magic key. Dig the grave and dig the bones of the Holy Spirit?",Time=0)

[vo_flax_ep4_0005_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, those who were buried had to be civilians. You need a dice master to make magic buttons. Precisely!",Time=0)

[vo_flax_ep4_0006_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like a magical skeleton. When you get it right, you're just a few steps away from creating a magic button.!",Time=0)

[vo_flax_ep4_0007_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take the magic foot. Looks like you need to put the key!!",Time=0)

[vo_flax_ep4_0008_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is one of the magic bones you need. If you find someone and get the key, you can kill the pumpkin hero. It's true!",Time=0)

[vo_flax_ep4_0009_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found another hanger! I'm not happy here because it's killing me!",Time=0)

[vo_flax_ep4_0010_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, don't forget to shut that magic mouth!",Time=0)

[vo_flax_ep4_0011_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There's only one way to keep your mouth shut. ",Time=0)

[vo_flax_ep4_0012_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! Have you seen the last scary skull! If family dinners are complicated, do it!!",Time=0)

[vo_flax_ep4_0013_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, with bones.!",Time=0)

[vo_flax_ep4_0014_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="order! Now you have collected all the magic bones. Head to the crafting area to create your own magical robot! Say hello to Mad Carpenter when you return!!",Time=0)

[vo_flax_ep4_0015_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now put your feet in another place ",Time=0)

[vo_flax_ep4_0016_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will need a black hammer to make the key. where are you going? Sally! Hi Sally, I have a client.!",Time=0)

[vo_flax_ep4_0017_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay! Well, borrow a hammer. I'm sure they'll give it to you if you ask nicely..",Time=0)

[vo_flax_ep4_0018_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know your results are fair. But take the hammer away from him!!",Time=0)

[vo_flax_ep4_0019_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get this item now and unlock this amazing key.!",Time=0)

[vo_flax_ep4_0020_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now you have the key and find the Aza Leader's hideout and catch the Aza Oranges!!",Time=0)

[vo_flax_ep4_0021_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, I didn't do anything. I am T.K. Well, I'm dead and...well, that's it really..",Time=0)

[vo_flax_ep4_0022_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pumpkin Duke lives here, but I can't see him anywhere. Maybe underground or something. Oh you know! But if you want to flood this place, you have to go through the air! during the war!",Time=0)

[vo_flax_ep4_0023_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Plants make hemoglobin pumps. Demons in the city are preparing the final bloodbath. I bought it once, it's not bad..",Time=0)

[vo_flax_ep4_0024_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The car wasn't running, was it? Talanda Electric. It is caused by a fungus that lives on the leaves. kill them all sorry you suffered so much. ",Time=0)

[vo_flax_ep4_0025_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="doctor Z created this miracle. By the way, have you seen Jade or Ned lately? Ted is back...? Wait a minute, no need to talk about banning your brother. Something happened..",Time=0)

[vo_flax_ep4_0026_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Summary of Hounds and Legends tells the story of the creatures that brought them from the Council of Aridia. Big and small, male and female. And the number ranges from 1 to 4. The story is good.",Time=0)

[vo_flax_ep4_0027_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You kill Scruggs and the engine starts working. He continued!",Time=0)

[vo_flax_ep4_0028_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The factory is spinning, the blood is flowing back, everything is ready and waiting for the final battle with the killer! You can come home anytime!",Time=0)

[vo_flax_ep4_0029_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="dear! Hey, Halloween is safe again! Come and claim your reward anytime.",Time=0)

[vo_flax_ep4_0030_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you soon! (event) If I say something, someone will laugh..",Time=0)

[vosq_flax_trickortreat_0001_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I asked the locals what they thought my favorite dessert was: Almond Candy Mom! But my zombie is paralyzed and I can't take any medicine. Can you come buy me more candy??",Time=0)

[vosq_flax_trickortreat_0002_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This city is inhabited by zombies. Bend over the door, and I'll definitely taste it..",Time=0)

[vosq_flax_trickortreat_0003_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stupid! I tried to stop eating real nuts for a while. Isn't this bread a good alternative? Take some more!",Time=0)

[vosq_flax_trickortreat_0004_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! These sandwiches are like brains. He was shot dead and survived. They look at their bloody hands and say, "Oh my God, what happened to me?" You tell?''.",Time=0)

[vosq_flax_trickortreat_0005_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="good love!",Time=0)

[vosq_flax_trickortreat_0006_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="An unpleasant sight in the city, but the delicious food is worth it!!",Time=0)

[vosq_flax_trickortreat_0007_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you? You're about to make your spiritual snack!!",Time=0)

[vosq_flax_trickortreat_0008_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wheel! Not everyone in the village wants to be blind. Some people prefer to give advice instead of sweets.''.",Time=0)

[vosq_flax_trickortreat_0009_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, you're wrong, aren't you? ",Time=0)

[vosq_flax_trickortreat_0010_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry I betrayed you. There are people here who are dishonest..",Time=0)

[vosq_flax_trickortreat_0011_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But wait a minute At least you have eyes and a heart.",Time=0)

[vosq_flax_trickortreat_0012_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is amazing.!",Time=0)

[vosq_flax_trickortreat_0013_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's amazing! You have enough candy to brainwash your brain for a month! happy!",Time=0)

[vosq_flax_trickortreat_0014_tkbaha]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you! I touched the whole thing before I ate it and thought I hated your brain. And who am I kidding? Yes, I love you all, they are very sweet!",Time=0)


[dlc_flax_vo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Say hello to Walter Hunt! I was shocked that TK Baha had died five years ago. But he wants you to see Hrohlo.",Time=0)

[dlc_flax_vo_tkbaha_gorykill_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take it! The smell of blood here!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="too much!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! Yes! Don't give up!",Time=0)

[dlc_flax_vo_tkbaha_gorykill_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good..",Time=0)

[dlc_flax_vo_tkbaha_gorykill_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a perfect death!!",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, what does Moxie say about me??",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I heard Fair Jack killed a lot of people in Firestone. If that villain hadn't killed me, I'd be dead by now..",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, Lilith and Dr. Ned, I have decided to come here for life. I decided to go for the refugees and crimson raiders, but I didn't want to argue..",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhh! do you have a dirty brain? I can't believe how much I love brains. One day I ordered Mordecai and his men to bring a thousand brains; You'd be surprised how quickly you get bored when the urge strikes..",Time=0)

[dlc_flax_vo_tkbaha_noactivequests_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am blind Recurculi; Even if the widow limps, I have no hope.!",Time=0)

[dlc_flax_vo_tkbaha_playerapproach]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you new here? Follow the old term blind zombie Literal meaning: hey hey...",Time=0)

[dlc_flax_vo_tkbaha_playerdies_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good luck next time. ",Time=0)

[dlc_flax_vo_tkbaha_playerdies_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He said he would die..",Time=0)

[dlc_flax_vo_tkbaha_playerdies_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Also interesting!",Time=0)

[dlc_flax_vo_tkbaha_playerdies_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But no.!",Time=0)

[dlc_flax_vo_tkbaha_playerdies_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, I should do better..",Time=0)

[dlc_flax_vo_tkbaha_playerdown_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="goodbye sir!",Time=0)

[dlc_flax_vo_tkbaha_playerdown_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you feeling??",Time=0)

[dlc_flax_vo_tkbaha_playerdown_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehe… If you die, I will eat your head. not personal.",Time=0)

[dlc_flax_vo_tkbaha_playerdown_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="son of a bad mother!",Time=0)

[dlc_flax_vo_tkbaha_playerdown_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="don't give it now!",Time=0)

[dlc_flax_vo_tkbaha_playerkillspumpkin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do it. Now I am free from the monster and calmly eat human flesh. it is enough to inform..",Time=0)

[dlc_flax_vo_tkbaha_playerresponse]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, nice to see something around me. The taxi driver hit me with a stick. They took my legs and ate half of my brain. Can you defeat this evil? Haha you help me a lot..",Time=0)

[dlc_flax_vo_tkbaha_questaccepted]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doesn't that bother you? Apparently the leader of Kava has a brother. Now he wants to take revenge on her. If you have more solutions, find a bigger prize and send it to the next community.",Time=0)

[dlc_flax_vo_tkbaha_questfailed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, Julian. Well, the most important thing is to get involved..",Time=0)

[dlc_flax_vo_tkbaha_questsucceed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are Pál Compader! Yes, come back!",Time=0)

[dlc_flax_vo_tkbaha_questturnin_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for visiting. I don't see many new people here, probably because I don't have... every once in a while someone smiles at me..",Time=0)

[dlc_flax_vo_tkbaha_questturnin_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't feel guilty for letting this person go. Believe me, death is not bad.",Time=0)

[dlc_flax_vo_tkbaha_random_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="that's all! Welcome, Rich! I heard you're doing well.",Time=0)

[dlc_flax_vo_tkbaha_random_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I haven't been happy since the bandits killed me..",Time=0)

[dlc_flax_vo_tkbaha_random_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Send the devil's pumpkin to hell.!",Time=0)

[dlc_flax_vo_tkbaha_random_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="catch! I want to see him torture that man.!",Time=0)

[dlc_flax_vo_tkbaha_random_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehehe... This stupid dog doesn't care. Change or change.!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everything is good!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost too much.!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is yes!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, it is good.!",Time=0)

[dlc_flax_vo_tkbaha_secondwind_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I let myself die.!",Time=0)

